<section>
				<div class="container">
					<h2 class="heading"> Історія колективу</h2>
					<div class="history">
						<div class="history__text">
							<div class="history__text_top">
								<div class="text__top_p">
									<p>Ансамбль спортивного-бального танцю «Промінь» створено в 1975 році, а вже у 1984
										році отримав почесне звання - «народний аматорський колектив». Керівник ансамблю
										- заслужений працівник культури України Володимир Iванович Хоміцький.</p>

									<p>Ансамбль є переможцем фестивалів народної творчості, учасником престижних
										шоу-програм, видовищних заходів в Україні (Київ, Львів, Одеса, Ужгород,
										Тернопіль, Івано-Франківськ, Донецьк, Кременчук, Краматорськ, Росії (Москва,
										Казань, Брянськ), Румунії (Сучава, Бухарест, Орадеа), Польщі (Белосток, Конін),
										Чехії (Усті-над-Лабем), Iталії (Венеція), Hімеччині (Мангайм), Білорусь
										(Мінськ).</p>

									<p>3 1996 по 2012 колектив є учасником Міжнародного дитячого фестивалю пісні і
										танцю в м. Конін (Польща). Протягом цих років анcамбль тричі отримав «золото»,
										чотири рази «срібло» та сім разів «бронзу».</p>
								</div>
								<div class="text__top_img">
									<img src="./img/page_history.jpg" alt="">
								</div>
							</div>

							<p>З 1998 по 2013 ансамбль чотирикратний чемпіон та трьохкратний віцечемпіон України в
								латиноамериканській та європейській програмах. Учасник Кубку та Чемпіонату Європи (10
								місце) та світу (8 місце). </p>

							<p>У 1998 році ансамбль став ініціатором створення оргкомітету міжнародних фестивалів
								«СHERNIVTSI ОPEN» та «RATUSHA». Зазначені заходи ввійшли до основного календаря
								Всесвітньої федерації танцювального спорту і проводяться щорічно. Учасниками даних
								змагань стали танцюристи більш ніж з 26 країн Європи.</p>

							<p>3 2004 по 2008 ансамбль «Промінь» є постійним учасником Міжнародного дитячого
								кінофестивалю в МДЦ «Артек» як базовий колектив для хореографічних програм відкриття та
								закриття фестивалю.</p>

							<p>Ансамбль "Промінь" успішно виступав на сцені Національного палацу мистецтв "Україна" в м.
								Києві з 1998 по 2001 pоки. Традицією ансамблю є участь у благодійних муніципальних
								балах, для яких учасники колективу розробляють сценарій та виконують його хореографічну
								частину.</p>

							<p>У 2008 році ансамбль отримує бронзову медаль «За розвиток культурного співробітництва між
								народами Польщі та України» Міжнародної організації «Європа - Схід».</p>

							<h3 class="heading__underline"> Сьогодні</h3>
							<p>
								Колектив працює в жанрі малих хореографічних форм. Кращі з них «Скрипка» (музика Ігора
								Поклада), «Обриси твого серця» (Стінг), «Легенда карибського моря» (Енніо Морріконе),
								«Ноктюрн» (Фаусто Папетті). Керівники колективу: Зоя та Володимир Хоміцькі.
							</p>
						</div>
					</div>
				</div>
			</section>