<section class="about__club">
				<div class="container">
					<h2 class="heading">Про клуб</h2>
					<div class="about__club_row">
						<div class="about__club_text">
							<p>
								Ансамбль спортивного-бального танцю «Промінь» створено в 1975 році на базі гуртка
								бального танцю ЦПК м. Чернівці. Засновниками колективу стали Зоя та Володимир Хоміцькі.
								Учасниками ансамблю є діти та молодь із м. Чернівці та околиць. «Промінь» дуже швидко
								став значною подією в мистецькому житті міста. За багатогранну творчу діяльність в
								Україні та за кордоном у 1984 році отримав звання «народний аматорський колектив».
								Постійна участь ансамблю «Промінь» у Чемпіонаті та Кубкy України, престижних міжнародних
								фестивалях сприяла розвитку цього жанру художньої творчості серед чернівчан. За 45 років
								існування школу ансамблю пройшло більше 20 тисяч дітей та молоді м. Чернівці. В
								атмосфері «Проміня» виросло 160 кандидатів та 10 майстрів спорту України. Кращі з них
								сьогодні працюють педагогами і тренерами в Україні та за кордоном.

							</p>
							<a href="pageHistory.php" class="club__text_btn">Детальніше</a>
						</div>
						<div class="about__club_img">
							<img src="./img/about_club.jpg" alt="Chernivtsi Open 2021">
							<figcaption>Сhernivtsi Open - 2021 рік</figcaption>
						</div>
					</div>
				</div>
			</section>