<section class="achievements">
	<div class="container">
		<h2 class="heading">Досягнення</h2>
		<div class="achievements__grid">
			<div class="achievements__grid_list"> Чемпіони України серед ансамблів
				(команд «формейшн») 1996р., 1997р., 2007р. Срібні призери чемпіонату України-1998р.1999р.
			</div>
			<div class="achievements__grid_list"> Володарі Кубку України у 2005р., 2006р., 2007р., 2008р.,
				2009р. Бронзові призери Кубку України - 2002р, 2004р.
			</div>
			<div class="achievements__grid_list">
				Володарі Гран-прі Венеціанського фестивалю у 2008р. Перша премія цього фестивалю «За
				оригінальну хореографію», «Приз публіки» - 2003р.
			</div>
			<div class="achievements__grid_list"> Учасники Міжнародного дитячого кінофестивалю МДЦ "Артек" -
				2004р,
				2006р, 2008р.
			</div>
			<div class="achievements__grid_list"> Міжнародний фестиваль в м. Конін (Польща) - Золото (2001р,
				2002р,
				2003р).
			</div>
			<div class="achievements__grid_list">
				Золота медаль міжнародної організації "Європа-Схід" «За
				досягнення
				в розвитку культурного співробітництва між народами Польщі та України».
			</div>
			<div class="achievements__grid_list"> Національна відзнака “Терпсіхора” - 1998, 2005р.
			</div>
			<div class="achievements__grid_list"> Учасник творчого звіту майстрів мистецтв та художніх
				колективів
				Чернівецької області в місті Києві(Палац "Україна").
			</div>
		</div>
	</div>
</section>