<section>
<div class="container">
				<h2 class="heading center"> Президент клубу</h2>
				<div class="trainer__container">
					<div class="trainer__photo president"></div>
					<div class="trainer__name ">Хоміцька Зоя Костянтинівна</div>
					<div class="trainer__text">
						Школа, фізичний факультет Чернівецького університету, аспірантура, захист кандидатської дисертації,
						робота у вузі. Такий звичайний, майже типовий для нашої молоді, шлях пройшла Зоя Костянтинівна. 
						Та про все, як би не складалося на життєвий дорозі, поряд завжди був танець.  
						Так склалося, що пані Зоя стала першою на Буковині організатором гуртків та студій бального танцю. 
						Вана засновниця першого в області клубу спортивного бального танцю «Промінь». 
						Керуючи підготовчою студією ансамблю «Промінь» забезпечила гідні поповнення спортсменів-танцюристів для 
						команди «Формейшн», що згодом став володарем золотих та срібних медалей Чемпіонатів України. Потім були учні,учні… 
						Сьогодні  8  танцювальних клубів очолюють її вихованці. Таке плідне і щасливе життя.
					</div>
				</div>
				<h2 class="heading center"> Керівник ансамблю</h2>
				<div class="trainer__container">
					<div class="trainer__photo leader"></div>
					<div class="trainer__name ">Хоміцький Володимир Іванович</div>
					<div class="trainer__text">
						Про нього кажуть -  Хлопець з Веренчанки.  Є таке село на Буковині.
						Школа, університет, виробниче об’єднання «Гравітон». Начальник цеху, голова профспілки.
						Любов до танцю ніколи не покидала. Змінилося життя, змінився світ навколо і дороги привели до професійного заняття хореографією.
						Один із засновників  Чернівецької обласної Федерації спортивного танцю.
						Організатор першого в області ансамблю спортивного танцю що потім став багаторазовим чемпіоном та володарем  
						кубку України, володарем багатьох міжнародних фестивальних відзнак в Польщі, Італії, Молдовії, Росії, учасник чемпіонатів Світу та Європи. 
						160 кандидатів та 9 майстрів спорту України. Такий доробок за пів віку роботи в танцювальному світі. 
						В.Хоміцький - Заслужений працівник культури України.
					</div>
				</div>
				<h2 class="heading center"> Тренери</h2>
				<div class="trainer__container">
					<div class="trainer__photo tamara"></div>
					<div class="trainer__name ">Сафронова Тамара Володимирівна</div>
					<div class="trainer__text">
					Сафронова Тамара Володимирівна, з самого дитинства полюбила танці тому з 3 років професійно займається
					спортивно бальними танцями. Є призером та переможцем багатьох всеукраїнських та міжнародних змагань. 
					На сьогоднішній день Тамара є юним спортивним суддею та викладачем спортивно бальних танців.
					Цілеспрямована та зразкова людина, направлена на досягнення успіху в спорті.
					Охоче допоможе навчити Вас та ваших дітей мистецтву спортивного танцю. </div>
				</div>
				<div class="trainer__container">
					<div class="trainer__photo myhailo"></div>
					<div class="trainer__name ">Сандуляк Михайло Іванович</div>
					<div class="trainer__text">
					Сандуляк Михайло, профеcійно займається спортивно-бальними танцями понад 12 років.
					Неодноразово ставав призером та переможцем безлічі всеукраїнський та міжнародних змагань. 
					Має вищу освіту зі спеціальності «Хореографія». 
					На даний момент цілеспрямований та талановитий Михайло є юним спортивним суддею та викладачем спортивно-бальних танців. 
					Залюбки вчитиме Вас мистецтву танцю та виховає з ваших дітей справжніх чемпіонів.</div>
				</div>
			</div>	
</section>